%1, %2=
&Add...=
&Copy selection / Save web page=
&Display all notes:=
&Do not Remind Me Again=
&Edit Links...=
&Minimize=
&Options...=
&Paste to {p}=
&Remove=
&Restore=
&Restore defaults=
&Run {p} Note when Windows starts=
/Tags=
{p}=
{p} Calendar=
{p} Note=
{p} Note is running.=
<New Task>=
100%=
20%=
40%=
60%=
80%=
About=
About...=
Add to Calendar...=
Automatically create &Today's Tasks.=
Blue=
Boundary of day:=
Bring all notes to front=
Button:=
Can not find web browser window.\n\nPlease set keyboard focus or mouse cursor on web browser window.=
Cancel=
Capture &screen=
Clip screenshot=
Clipping destination=
Close=
Close all notes=
Close All Notes But This=
Compact mode=
Complete=
Copy selection / Capture webpage=
Create Link...=
Create new &note:=
Delay to Tomorrow=
Delay to...=
Delete=
Delete\tDel=
Do you want to delete the note '%1'?=
Do you want to delete todo item [%1]?=
Double-Click Action=
Edit\tF2=
Exit=
Failed to copy task.=
Failed to create folder: %1=
Failed to open database!=
Failed to register hot key:\n%1=
Failed to save the notes!=
Failed to save Todo list=
Font...=
General=
Global hot keys allow you to access {p} functions at any time from any application provided Wiz Note is running. Click in the fields and press a key combination to modify the current settings.=
Green=
Half done=
Help=
Hot Key=
Indent\tTab / Ctrl+Right=
Load recent notes=
Manual=
Minimize=
Mission Completed=
Move &uncompleted tasks to Today's Tasks.=
Move Down\tCtrl+Down=
Move Up\tCtrl+Up=
My Notes=
New note=
New Sub-Task\tInsert=
New Task\tEnter=
Normal mode=
Normal\tCtrl+0=
Not Urgent and Not Important\tCtrl+4=
Not Urgent but Important\tCtrl+3=
Note=
Notes=
OK=
Opacity=
Open {p}=
Open {p} Calendar=
Options=
Options...=
Paste to {p}=
Pink=
Priority=
Prompt to select a folder=
Purple=
Quarter done=
Remind Me &Next Time=
Reminder=
Save to My Drafts=
Save to selected folder=
Select documents.=
Set Selection as Tags=
Set Selection as Title=
Show all notes=
Show all opened notes=
Show all recent notes=
Show taskbar &buttons (Window 7 only).=
Show tasks=
Sync=
Synchronization=
System=
Task done=
Task Links=
Task start=
Text has been saved in my drafts.=
There is no clipboard data to save.=
Three quarters done=
Today's Task=
Todo Item=
Todo List=
Todo list=
Todo List=
Todo list=
Toolbar=
Toolbar buttons=
Tray=
Tray Icon=
Un-indent\tShift+Tab / Ctrl+Left=
Untitled=
Urgent and Important\tCtrl+1=
Urgent but Not Important\tCtrl+2=
View Result=
White=
WizNote=
Yellow